"%@" = "%@";

"OK" = "Tamam";

"Home" = "Anasayfa";
"Open" = "Açık";
"closed" = "Kapalı";
"Awards" = "Ödüller";

"Up Next" = "Sıradaki";
"Explore More" = "Daha Fazla Keşfet";

"Open Projects" = "Açık Projeler";
"Closed Projects" = "Kapalı Projeler";
"Add Project" = "Proje Ekle";
"Sort" = "Sınıflandır";
"Add New Item" = "Yeni Madde Ekle";
"Sort Items" = "Maddeleri Sınıflandır";
"Optimized" = "Optimize Edilmiş";
"Creation Date" = "Oluşturulma Tarihi";
"Priority" = "Öncelik";
"Title" = "Başlık";

"Basic Settings" = "Temel Ayarlar";

"Closing a project moves it from the Open to Closed tab; deleting removes it entirely" = "Projeyi kapamak onu Açık tabından Kapalı tabına taşır; silmek tamamen kaldırır";

"Detail of the project" = "Proje Detayı";
"Custom Project Color" = "Özel Proje Rengi";

"Delete Project?" = "Projeyi Sil?";

"Locked: %@" = "Kilitli: %@";
"Unlocked: %@" = "Kilit Açıldı: %@";

"High" = "Yüksek";
"Low" = "Düşük";
"Medium" = "Orta";

"Detail" = "Detay";
"Edit Item" = "Maddeyi Düzenle";
"Mark Completed" = "Tamamlandı Olarak İşaretle";

"Edit Project" = "Projeyi Düzenle";
"Close this project" = "Projeyi Kapa";
"Reopen this project" = "Projeyi Tekrar Aç";
"Delete this project" = "Projeyi Sil";

"New Item" = "Yeni Madde";
"New Project" = "Yeni Proje";

"Project Reminder" = "Proje Hatırlatıcısı";
"Show reminder" = "Hatırlatıcıyı Göster";
"Warning!" = "Uyarı!";
"Please check you have notifications enabled." = "Lütfen bildirimlerin açık olduğunu kontrol edin.";
"Check App Settings" = "Uygulama Ayarlarını kontrol et";
"Reminder Time" = "Hatırlatıcı Zamanı";
